Repository: SolFreire/myGlow
Catalog: myGlow/Resources/Acessibilidade.xcstrings
Source language: pt_br
Languages: en

# arte.fundo-espelho-tutoriais
source: Bancada de maquiagens, com diversas embalagens de produtos e pincéis, a frente de um espelho com sua moldura toda iluminada por lâmpadas.
en: A makeup vanity table filled with various product packaging and cosmetic brushes, set in front of a marquee vanity mirror framed with glowing light bulbs.

# arte.fundo-galeria
source: Superfície com textura do flanelógrafo.
en: Flannelgraph-textured surface

# arte.fundo-salao
source: Salão de beleza com piso quadriculado azul e branco, cadeiras rosas diante de espelhos iluminados e mesas repletas de itens de maquiagem, uma estante de madeira e um sofá rosa ao fundo.
en: Beauty salon with a blue and white checkered floor, pink chairs in front of illuminated mirrors, tables full of makeup items, a wooden bookshelf, and a pink sofa in the background.

# arte.fundo-salao-menu
source: Salão de beleza com piso quadriculado azul e branco, cadeiras rosas diante de espelhos iluminados e mesas repletas de itens de maquiagem, uma estante de madeira e um sofá rosa ao fundo.
en: Beauty salon with a blue and white checkered floor, pink chairs in front of illuminated mirrors, tables full of makeup items, a wooden bookshelf, and a pink sofa in the background.

# arte.fundo-salvar-foto
source: Fundo do salão em frente ao espelho, desfocado.
en: "Blurred background of the salon in front of the mirror.

# arte.fundo-tela-inicial
source: Faixada do salão com paredes em rosa, roxo e verde. O nome acima da porta em uma moldura iluminada por várias lâmpadas.
en: "Salon facade with pink, purple, and green walls. The name above the door is in a frame illuminated by multiple light bulbs.

# arte.icone-album-fotos
source: Flanelógrafocom fotografias polaroide, pendurado entre os espelhos.
en: Flannel board with Polaroid photos, hanging between the mirrors

# arte.icone-aranha-lucy
source: Aranha de pelúcia roxa, costurada a mão, pendurada suspensa na estante de madeira.
en: A handmade purple plush spider, hand-sewn detail, hanging suspended from a wooden shelf

# arte.icone-cadeira-salao
source: cadeira rotatória de salão de beleza rosa choque.
en: Hot pink swivel beauty salon chair

# arte.icone-disco-cindy
source: Disco musical arranhado pelo uso, em sua embalagem há um raio azul e vermelho
en: Scratched vinyl record from use, with a blue and red lightning bolt on its cover.

# arte.icone-maleta
source: Uma maleta rosa, com estampa de bolinhas, retangular espaçosa, para maquiagens.
en: A spacious, rectangular light pink polka dot makeup case.

# arte.icone-urso-sana
source: urso de pelúcia rosa claro com laço vermelho no pescoço.
en: Light pink teddy bear with a red bow around its neck

# arte.maleta-aberta
source: Uma maleta rosa aberta espaçosa para maquiagens.
en: A spacious open pink makeup case
